import React from 'react';
import {Container, Typography} from "@mui/material";

const HonestHoursInDrivingSchool = () => {
    return (
        <Container sx={{
            display: "flex",
            width: "75%",
            marginTop: "100px",
            alignItems: "center",
            height: "100%",
            marginBottom: "50px"
        }}>

            <div>
                <Typography sx={{
                    fontFamily: "Mulish",
                    fontStyle: "normal",
                    fontWeight: "700",
                    fontSize: "36px",
                    lineHeight: "113.5%",
                    color: "#000000",
                    textAlign: "center"
                }}>ЧЕСТНЫЕ ЧАСЫ В АВТОШКОЛЕ</Typography>

                <div className="hhhh" style={{
                    fontFamily: "Mulish",
                    fontStyle: "normal",
                    fontSize: "24px",
                    lineHeight: "113.5%",
                    color: "#000000",
                    marginTop: "50px",
                    textAlign: "justify"
                }}>
                    <p>Всем доброго времени суток.</p>
                    <p>Сразу хочу Вас поблагодарить за просмотры и отзывы по предыдущей моей статье.</p>
                    <p>Я очень надеюсь, что ту информацию, которую я Вам доношу, обязательно станет Вам полезной.</p>
                    <p>Сегодня речь пойдет о часах (вождения, теории и конечно о сроке обучения в автошколе).</p>
                    <p>Вопрос этот достаточно актуальный и многие ученики, которые пришли обучаться в «АВТОШКОЛУ» не
                        разбираясь в законодательстве, слепо доверяют тому, что говорят.</p>
                    <p>Что же на самом деле происходит в таких ситуациях.</p>

                    <p>Первое, на что будущие ученики обращают внимание это на срок обучения в «АВТОШКОЛЕ» и количество
                        часов вождения.</p>
                    <p>При существующем информационном потоке, очень часто можно увидеть конкуренцию «АВТОШКОЛ» в сроках
                        обучения.</p>
                    <p>Как не ведающему в этой сфере человеку определить достоверность предоставленной информации.</p>
                    <p>Все «АВТОШКОЛЫ», которые предоставляют услуги по подготовке водителей той или иной категории,
                        руководствуются законодательством, а именно примерными программа профессиональной подготовки
                        водителей транспортных средств.</p>
                    <p>Именно этот документ содержит сведения о том количестве часов, которые Вам должна выдать
                        «АВТОШКОЛА».</p>
                    <p>Сокращать количество часов обучения запрещено, больше предоставлять возможно.</p>

                    <p>Что это значит.</p>
                    <p>Для примера Вы ищите «АВТОШКОЛУ» и выбрали для себя несколько вариантов.</p>
                    <p>А дальше, при сравнении у Вас образуется вопрос: «Почему в одной «АВТОШКОЛЕ» срок обучения 3
                        месяца, а в другой 2»?</p>
                    <p>Чтобы Вам ответить на этот вопрос, Вы должны уточнить у «АВТОШКОЛЫ», сколько же часов обучения
                        Вам будет предоставлено.</p>
                    <p>И тут, Вам конечно же скажут, что все в полном объеме, в соответствии с действующим
                        законодательством.</p>
                    <p>И опять становиться не понятно, как так получается, одни учат 3 месяца, другие 2 месяца.</p>

                    <p>А для этого, Вам необходимо проверить рабочую программу, которую «АВТОШКОЛА» согласовывает с
                        ГИБДД, и как раз в которой указан срок обучения.</p>
                    <p>Таким образом, Вы сможете быть уверены в сроке обучения и насколько честно Вам предоставили
                        информацию.</p>
                    <p>Для наглядного примера, выкладываю Вам план обучения по категории «В» на 06.02.2023 года</p>

                    <img src="/table.png" alt="table" style={{width: "100%", height: "100%"}}/><br/><br/>


                    <p>Также Вам необходимо уточнить сколько часов идет занятие по теоретической части и по практической
                        части.</p>
                    <p>Простая арифметика поможет Вам понять, выдадут ли Вам положенные часы по программе обучения.</p>
                    <p>К программе обучения прилагается примерный график вождения, с указанием часов вождения.</p>
                    <p>Все эти сведения должны находиться в «АВТОШКОЛЕ» в открытом доступе, как регламентирует Закон «О
                        защите прав потребителей».</p>

                    <p>Самый «болезненный» вопрос у каждого будущего кандидата в водители, это сколько же часов вождения
                        будет и как их правильно исчислять.</p>
                    <p>Интересно, что в Приказе № 1408 не устанавливается академическая или астрономическая норма
                        продолжительности занятия: длительность урока регламентируется внутренним Положением учебного
                        заведения. Как правило, <b>теоретический урок длится 45 минут, а практический — 60 минут.</b></p>
                    <p>Но следует не забывать о том, что во время практического занятия инструктор по вождению вправе
                        останавливаться для разъяснения ученику дорожной ситуации, наглядной демонстрации дорожной
                        обстановке и элементарно для небольшого отдыха ученика. Все это включается в учебное время.</p>
                    <p>Желаю всем ПРАВИЛЬНОГО выбора «АВТОШКОЛЫ» и получения квалифицированного образования.</p>
                    <br/><br/>

                    <p>С уважением, Андрей Крючков</p>
                </div>
            </div>
        </Container>

    )
};

export default HonestHoursInDrivingSchool;