import React from 'react';
import {Container, Typography} from "@mui/material";

const HowMeArticle = () => {
    return (
        <Container sx={{
            display: "flex",
            width: "75%",
            marginTop: "100px",
            alignItems: "center",
            height: "100%",
            marginBottom: "50px"
        }}>

            <div>
                <Typography sx={{
                    fontFamily: "Mulish",
                    fontStyle: "normal",
                    fontWeight: "700",
                    fontSize: "36px",
                    lineHeight: "113.5%",
                    color: "#000000",
                    textAlign: "center"
                }}>ПОЧЕМУ ИМЕННО МЫ</Typography>

                <div style={{
                    fontFamily: "Mulish",
                    fontStyle: "normal",
                    fontSize: "24px",
                    lineHeight: "113.5%",
                    color: "#000000",
                    marginTop: "50px"
                }}>
                    В этой статье я хочу немного рассказать про нашу автошколу, чтобы не было никаких сомнений в
                    отношении правильного выбора.
                    Юридическое лицо «Автошкола ПРАВО НА ПРАВА» зарегистрировано в 2020 году.
                    И сразу же возникает вопрос?
                    Как? Вы только открылись и уже начали рекламировать себя как профессионалы!
                    Да, именно так мы о себе и заявляем!
                    На самом деле наш опыт и знания намного больше, чем привязка к регистрации нового юридического лица.
                    Я могу Вам привести примеры нашей деятельности в Костромской области – г.Кострома.
                    Каждый потенциальный ученик в г.Кострома, который хотел получить водительское удостоверение выбирал
                    из множества автошкол на этом рынке в г.Костроме.
                    В том числе он не только слышал, но и учился в «Твоей Автошколе».
                    Так вот, опыт и наша команда именно оттуда.
                    Собственником «Твоей Автошколы» были несколько человек, но после того как, к сожалению, бывает,
                    мнения и взгляды на процесс обучения, введение новых методик и развития автошколы у собственников
                    разошлись, поэтому и пришлось открывать новое юридическое лицо.
                    Да, да, я пишу Вам это откровенно и ничего от Вас не скрываю, поскольку основной принцип нашей
                    работы – это ЧЕСТНОСТЬ. <br/><br/>

                    Ну про историю Вам немного рассказал, теперь перейдем к самому основному вопросу: ПОЧЕМУ ВЫ ДОЛЖНЫ
                    ВЫБРАТЬ ИМЕННО НАС?????<br/><br/>

                    Что в первую очередь ищет будущий ученик при выборе автошколы:
                    - отзывы друзей
                    - место расположения
                    - цена
                    - машины
                    <br/><br/>
                    Вот основные критерии, которые любой будущий ученик будет смотреть для комфортного обучения.<br/><br/>

                    Из чего состоят отзывы друзей о той или иной автошколе, как Вы думаете?
                    На мой взгляд это то, как его обучили, как преподавали теорию и практику, как он сдал экзамен и с
                    какого раза!
                    Об одной и той же автошколе Вы можете услышать разные мнения от идеальной до самой отвратительной в
                    городе.
                    Так как же Вам по первому параметру определиться?
                    Если Вы читали мою статью «Как выбрать автошколу», то Вам будет не сложно вооружиться листком
                    бумаги, карандашом и обзвонив несколько потенциальных автошкол выяснить для себя, как, где, сколько
                    и ЗА СКОЛЬКО, Вы получите долгожданное свидетельство об обучении.
                    С первого общения Вы уже будете понимать, получите ли то качество услуги, за которое просят ту или
                    иную цену.
                    Сразу скажу, в нашей школе не самое дешевое обучение, но за эти деньги Вы получаете больше часов как
                    по теории, так и по практике, чем предусмотрено это программами обучения.<br/><br/>

                    Место расположения:
                    В г.Кострома мы находимся на центральной улице города – Советская 44. Доступен проезд любым
                    транспортом к учебному классу.
                    Но, мы не хотим стоять на месте и работать в старом русле обязательного посещения учебного класса
                    для изучения теоретического материала.
                    Мы предлагаем Вам ОНЛАЙН обучение, которым можно воспользоваться в любое удобное для Вас время и как
                    с телефона, так и с компьютера.
                    Поэтому, наша команда считает это существенным достижением и одним из преимуществ.
                    Конечно же, если кто-то захочет учиться очно, то мы будем рады лично Вас видеть в нашем учебном
                    классе на занятиях по теоретической части.
                    Автодром находится по адресу: г.Кострома, ул.2-я Волжская, 12Б – проезд практически любым
                    транспортом.<br/><br/>


                    Вопрос о цене обучения является риторическим, одни считают, что за 10-13 или 15 тысяч рублей можно
                    получить всю программу обучения, другие считают, что хорошее образование должно и соответствующе
                    стоить.
                    Рассуждать можно долго и в итоге к единому мнению можно не прийти.
                    Скажу Вам только то, что перед подписанием договора изучите количество часов которые Вам будут
                    предложены к обучению, надо будет ли доплачивать за бензин на занятиях, на зарплату инструктору, на
                    экзамен в ГИБДДД и т.д.
                    Все это ВЫ должны видеть в ВАШЕМ ДОГОВОРЕ НА ОБУЧЕНИЕ.
                    Иначе Вас обманывают.<br/><br/>

                    В нашей автошколе в цену обучения входит:
                    Теоретическая часть (полный курс, в зависимости от категории обучения)
                    Практическая часть – 30 занятий, такого ни в одной автошколе НЕТ.
                    Внутренний экзамен на автодроме
                    Внутренний экзамен в городе
                    Предоставление автомобиля на экзамен
                    Занятие с юристом
                    И конечно же хорошее настроение во время обучения.<br/><br/>


                    Автомобили на которых Вы будете проходить обучения еще одна не маловажная деталь обучения.
                    В нашей автошколе Вы будете учиться на LADA GRANTA механика.
                    Почему мы Выбираем именно механику.
                    Ранее мы проводили исследование о том, сколько же людей хотят обучаться на КПП автомат, знаете какой
                    вывод? - из 10 человек только 1 захотел обучаться на автомате.
                    Даже наши милые девушки, которые бы по логике сказали будем учиться на автомате – сказали:
                    «МЕХАНИКА».
                    А знаете с чем у них связан этот выбор – отучившись на механике, Вы сможете управлять автомобилем и
                    с КПП автоматом и никаких пересдач не нужно.
                    Если отучились на АКПП автомат, то только на автомате будете ездить, иначе нарушение ПДД РФ и штраф.<br/><br/>

                    Еще один нюанс при обучении - это инструктор, очень многое зависит именно от него. Как он Вас будет
                    знакомить с процессом вождения, как будет рассказывать и показывать все тонкости управления
                    автомобилем и т.д.
                    Возвращаясь к вопросу почему МЫ, я хочу рассказать про наших инструкторов:<br/><br/>

                    КАТЕГОРИЯ «В», переподготовка с категории «С» на «В», переподготовка с категории «D» на «В».<br/><br/>

                    Игорь Михайлович.
                    Это человек, который имеет неограниченный запас терпения и выдержки. Его подача учебного материала
                    не такая как у всех. К каждому ученику он подходит индивидуально, каждое занятие, это каждый раз
                    новая подача урока. Это терпение и стремление научить управлять автомобилем. Опыт инструктора более
                    10 лет.<br/><br/>

                    Сергей Львович.
                    Его можно назвать просто сторожила, инструктор со стажем более 20 лет. Я думаю не надо объяснять,
                    что человек на такой работе имеет не только колоссальный опыт и знания, но и само количество
                    учеников, которых он выпустил более 10 000 человек, говорит само за себя.<br/><br/>

                    Сергей Михайлович.
                    Инструктор с большим сердцем и душевной добротой. Преподавание учебного материала настолько легко и
                    просто, что некоторые ученики, ранее боявшиеся сесть за руль, после нескольких занятий, обретают
                    уверенность в своих силах и возможностях.<br/><br/>

                    Еще хотелось бы рассказать об одном инструкторе, это Александр Николаевич
                    К сожалению, в результате реорганизации прошлой автошколы, он сейчас работает сам на себя. Но я
                    все-таки надеюсь, что настанет время и он снова вернется в нашу дружную команду, и как прежде все
                    вместе будем помогать желающим осваивать навыки вождения автомобиля.<br/><br/>

                    КАТЕГОРИЯ «А»<br/><br/>


                    Илья Викторович
                    Кто не мечтал прокатиться с ветерком на хорошем мотоцикле по ровной дороге. Почувствовать себя
                    свободным, когда только ты и мотоцикл. Ветер дует тебе в лицо, а ты словно паришь над дорогой. И
                    скажу я Вам, что на дорогах сейчас встречаются все больше девушки на мотоциклах, которые не хотят
                    уступать в получении такого удовольствия парням.
                    Все это помогает осуществить наш Илья.<br/><br/>

                    КАТЕГОРИЯ «ВЕ»<br/><br/>

                    Сергей Львович.
                    Да да, тот самый опытный мастер обучения. Кстати, а Вы знаете, что обучение на эту категорию
                    проходит на учебном автомобиле НИВА2131 и прицепом, длинной 6,5 метров. Как Вам такой прицепик. И
                    удивление прохожих, когда Вы управляете этим составом))).<br/><br/>


                    Что же такого есть у нас, чего нет в других автошколах?<br/><br/>

                    Когда Вы придете к нам обучаться, мы не хотим, чтобы Вы, получив водительское удостоверение «вышли
                    на дорогу одни».
                    Получив водительское удостоверение Вы начнете сталкиваться с такими вопросами как:
                    - где купить авто, чтобы не обманули,
                    - как правильно составить договор купли-продажи машины,
                    - как разобраться в области АВТОПРАВА, написать жалобу, защитить свои права в споре с автосалоном,
                    инспектором ГИБДД
                    - где лучше отремонтировать машину и т.д.
                    Поэтому наша задача, чтобы после окончания нашей АВТОШКОЛЫ, мы с Вами стали ДРУЗЬЯМИ, а не просто
                    ученик – преподаватель.
                    Для этого в нашей автошколе существует различные дополнительные услуги, о которых Вы узнаете при
                    обучении.
                    У нас есть юридическое сопровождение в области АВТОПРАВА.
                    У нас есть свои надежные партнеры, которые занимаются ремонтом автомобилей, покраской, установкой
                    световых приборов на машину, подбором автомобилей для ПОКУПАТЕЛЯ и многое другое.
                    Все это мы делаем для ВАС, потому что знаем, как сложно одному решать эти задачи.
                    Безусловно у нас есть еще и акции по стоимости обучения и это все ДЛЯ ВАС.
                    Поэтому наша команда надеется на скорую встречу с ВАМИ!!!!
                </div>
            </div>
        </Container>
    );
};

export default HowMeArticle;