import React from 'react';
import {Container, Typography} from "@mui/material";

const HowToChooseADrivingSchoolForABeginnerArticle = () => {
    return (
        <Container sx={{display: "flex", width: "75%", marginTop: "100px", alignItems: "center", height: "100%", marginBottom: "50px"}}>

            <div>
                <Typography sx={{
                    fontFamily: "Mulish",
                    fontStyle: "normal",
                    fontWeight: "700",
                    fontSize: "36px",
                    lineHeight: "113.5%",
                    color: "#000000",
                    textAlign: "center"
                }}>КАК ВЫБРАТЬ АВТОШКОЛУ</Typography>

                <div className="hhhh" style={{
                    fontFamily: "Mulish",
                    fontStyle: "normal",
                    fontSize: "24px",
                    lineHeight: "113.5%",
                    color: "#000000",
                    marginTop: "50px"
                }}>
                    <p>Прежде чем начать писать эту статью, хочу Вам представиться, меня зовут Андрей Крючков, я адвокат, и
                    я
                    имею за плечами юридический стаж в области «АВТОПРАВА» более 20 лет.
                    За все время своей юридической практики мне приходилось сталкиваться с разными вопросами в области
                    «АВТОПРАВА», в том числе и с проблемами «потенциальных водителей» на стадии обучения в автошколе.
                    В этой статье я хочу Вам рассказать, как не попасть на «удочку» к не честным на руку «АВТОШКОЛАМ» и
                    получить Вам, как будущему водителю, всю программу обучения, предусмотренную законодательством.
                    Сразу же хочу оговориться, при написании этой статьи я не буду Вас загружать юридическими терминами
                    и
                    ссылками на нормы права, если это кому-то понадобиться для разрешения той или иной ситуации, я с
                    удовольствием поделюсь этой информацией.
                        И так начнем. </p>
                    <p>Что Вы, как человек, намеревающийся получить водительское образование, знаете об «АВТОШКОЛАХ»?
                    Это организация, которая обучает и выдает свидетельство об окончании обучения курсов прохождения
                    обучения по профессии водитель категории «……».
                    Правовая форма организации, которая Вас обучает, тут практически не важна, поскольку любая
                    «АВТОШКОЛА»
                    должна руководствоваться определенными требованиями ЗАКОНА, для выдачи ВАМ свидетельства. <br/><br/>
                    При выборе «АВТОШКОЛЫ» большинство людей использует просто «сарафанное радио», остальные заходят в
                    интернет, на сайт «АВТОШКОЛЫ» и пытаются получить какую-нибудь полезную информацию, а на самом деле
                    просто читают отзывы об этой «АВТОШКОЛЕ».</p>
                    <p>Давайте быть честными перед собой, никто и никогда не разбирался во всех нюансах, которые Вам, как
                    будущему водителю, должны довести до сведения и рассказать.
                    Я не ставлю это в упрек, потому что, Вы и не должны это знать, это обязанность «АВТОШКОЛЫ»
                    разместить на
                    своем сайте всю информацию о себе и своих услугах.</p>
                    <p>Что же нам предлагают «АВТОШКОЛЫ» и как среди огромного количества выбрать именно ту, которая Вам
                    действительно предоставит качественное обучение, да, да, именно качественное обучение, на это я и
                    акцентирую Ваше внимание.
                    Основная ошибка всех заинтересованных в обучении лиц заключается в выборе автошколы по принципу
                    низкой
                    стоимости обучения.
                    Я Вам попытаюсь объяснить, что в этом случае, Вы просто можете только «купить» свидетельство без
                    знаний.</p>
                    <p>Для примера я возьму самые распространенные категории обучения: категория «В» и категория «А».
                    Итак, что под собой подразумевает категория «В».
                    Теоретическая часть обучения 134 часа
                    Вождение транспортных средств (с механической трансмиссией/с автоматической трансмиссией) - 56/54
                    часа.</p>
                    <p>Теперь Вы сами можете приблизительно рассчитать за какой период Вам смогут выдать эту программу
                    обучения, с вышеуказанными часами, менее 3-х месяцев однозначно нет.
                    Далее Вы должны сразу же уточнить, сколько раз в неделю у Вас будут теоретические и практические
                    занятия, и посчитать, сможет ли выбранная Вами «АВТОШКОЛА» выдать полный курс обучения или она на
                    ВАС
                    СЭКОНОМИТ.</p>
                    <p>К сожалению, мне приходилось участвовать в разбирательствах, когда руководства «АВТОШКОЛЫ» пыталось
                    доказать о своих «нововведениях» и не выдачи положенной программы обучения.
                    Результатом всегда являлось расторжение договора с автошколой и возврата денежных средств «ученику».
                    Эта экономия автошколы влияет исключительно на ВАШИ знания и на ВАШИ навыки на дороге.
                    Сколько раз я был свидетелем того, как нерадивая «АВТОШКОЛА» выдавала свидетельство об обучении, при
                    этом ученик максимум получил половину теоретических знаний и ездил за рулем учебного авто не более
                    10
                    Результат – многочисленные походы в ГИБДД для сдачи экзаменов, платные дополнительные вождения или
                    новое
                        обучение в другой автошколе.</p>
                    Кто же выиграл?
                    <br/>
                    Категория «А»
                    Теоретическая часть обучения 112 часов
                    Вождение мотоцикла (с механической трансмиссией/с автоматической трансмиссией) - 18/16 часа
                    То же самое и с этой категорией по сроку обучения – не менее 1 месяца, при условии теоретической
                    части
                    ОНЛАЙН.
                    Также считаете, сколько Вам выдают практических занятий на мотоцикле.<br/><br/>

                    Подходим к самой интересной части исследования хитростей «АВТОШКОЛ».
                    Стоимость обучения<br/><br/>

                    <p>Как вы считаете, если «АВТОШКОЛА» предоставляет Вам услугу в полном объеме, а это: аренда
                    оборудованного
                    учебного класса, аренда (или собственный автопарк) автомобилей, зарплата учителям, инструкторам,
                    оплата
                    налогов, аренда или собственный автодром, расходы на ремонт автомобилей и ГСМ, будет ли это стоить
                    ДЕШЕВО?
                    Да, я соглашусь с некоторым мнением «АВТОШКОЛ», что некоторые, подчеркиваю некоторые, но не все,
                    идут в
                    «ноль» лишь бы удержать учеников, однако в чем же их предпринимательская ВЫГОДА?
                    Поэтому, когда «ученик» выбирает «АВТОШКОЛУ» с низкой стоимостью обучения, он должен быть готов, что
                    он
                    получит не знания, а бумагу!</p>

                    <p>Я даже знаю, о чем Вы сейчас думаете, скажите, что все это хорошо, часы, сроки, но как с этим быть,
                    когда ты один на один с руководством «АВТОШКОЛЫ».</p>

                    <p>Все просто.
                    Для фиксации ваших посещений теоретических занятий, любая «АВТОШКОЛА» должна вести журнал, как в
                    школе,
                    когда проверяют посещаемость уроков.
                    Этот журнал должен быть сформирован до начала первого теоретического занятия и храниться в автошколе
                    не
                    менее 3-х лет.
                    Что же касается практических занятий, то Вам должны выдать личную карточку учета вождения, в которой
                    также отмечаются Ваши посещения практических занятий.</p>

                    <p>Теперь какие документы Вы должны проверить у «АВТОШКОЛЫ» для квалифицированного обучения:
                    1. Лицензия на право предоставления образовательных услуг
                    2. Свидетельство Роспотребнадзора на учебный класс о соответствии его санитарным нормам<br/>
                    3. Заключение ГИБДД о возможности предоставлении «АВТОШКОЛОЙ» образовательного процесса по той или
                    иной
                    программе обучения.
                    Сразу обращайте внимание, что в заключении все адреса по которым разрешено предоставление
                    образовательных услуг, должны совпадать с адресами, по которым Вам будут предоставляться услуги.<br/>
                    4. Согласованные с ГИБДД рабочие программы обучения<br/>
                    5. Договор на предоставление образовательных услуг. Этот документ я рекомендую очень внимательно
                    прочитать и если у Вас возникают вопросы, то не стесняйтесь и задавайте их руководству «АВТОШКОЛЫ».
                    Если Вы получаете ответ: «Не переживайте, не Вы первый и все решим», то сразу решайте это внесением
                    изменений в договор, иначе Вы рискуете потом что-то не получить.<br/>
                    6. Уточняйте составление графика практических занятий и требуйте, чтобы это было прописано в
                    договоре,
                    как Вас будут извещать о практических занятиях, за какой период перед вождением и не забывайте
                    получать
                    карточки учета вождения<br/>
                    7. Если Вы учитесь ОНЛАЙН, то сразу уточняйте, какая платформа и программа будет использована для
                    обучения, приказы автошколы на проведения ОНЛАЙН занятий, а также указание об этом в рабочих
                    программах
                        на соответствующие категории.<br/></p>


                    <p>Тема расположения автошколы ближе к месту проживания ученика, всегда относилась к дискуссионной,
                    поэтому
                    я предлагаю Вам один простой пример.
                    Все Вы знаете что существуют разные ВУЗы с мировыми именами, такие как МГУ имени М.В. Ломоносова,
                    Санкт-Петербургский государственный университет, Национальный исследовательский университет «Высшая
                    школа экономики», ГИТИС, высшее театральное училище имени М.С. Щепкина и т.д.
                    Если у Вас есть возможность получить образование в хорошем образовательном учреждении, будете ли Вы
                    задумываться, что оно далеко от Вашего дома?</p>

                    <p>В этой статье мне хочется донести до Вас, что иногда мы сами даем почву для существования таких
                    нерадивых «АВТОШКОЛ», для наживы на нашей халатности.
                    Надеюсь, что эту статью прочитают и руководители «АВТОШКОЛ», которые сделают определенные выводы для
                    себя.
                    Поверьте, я не пытаюсь как-то призвать к совести «АВТОШКОЛЫ», нет, они как экономили, так и будут
                    ЭКОНОМИТЬ на ВАШИХ ЗНАНИЯХ, все потому что у них есть всегда люди, которые говорят, ничего страшного
                    я
                    сам потом, как-нибудь, на дороге научусь.
                    Хочу закончить эту статью одним известным выражением:
                    «КАК ТОЛЬКО Я ПОЛУЧИЛ ПРАВА, Я СТАЛ АККУРАТНЕЕ ПЕРЕХОДИТЬ ДОРОГУ».</p>

                    Желаю всем ПРАВИЛЬНОГО выбора «АВТОШКОЛЫ» и получения квалифицированного образования.<br/><br/>


                    С уважением, Андрей Крючков
                </div>
            </div>
            {/*<Typography sx={{*/}
            {/*    fontFamily: "Mulish",*/}
            {/*    fontStyle: "normal",*/}
            {/*    fontWeight: "700",*/}
            {/*    fontSize: "36px",*/}
            {/*    lineHeight: "113.5%",*/}
            {/*    color: "#000000",*/}
            {/*    textAlign: "center"*/}
            {/*}} variant="h3" component="h2">*/}
            {/*    Рабочие программы*/}
            {/*</Typography>*/}
        </Container>
    );
};

export default HowToChooseADrivingSchoolForABeginnerArticle;