import React from 'react';
import {Container, Typography} from "@mui/material";

const HowToSaveMoneyArticle = () => {
    return (
        <Container sx={{
            display: "flex",
            width: "75%",
            marginTop: "100px",
            alignItems: "center",
            height: "100%",
            marginBottom: "50px"
        }}>

            <div>
                <Typography sx={{
                    fontFamily: "Mulish",
                    fontStyle: "normal",
                    fontWeight: "700",
                    fontSize: "36px",
                    lineHeight: "113.5%",
                    color: "#000000",
                    textAlign: "center"
                }}>КАК СЭКОНОМИТЬ НА ОБУЧЕНИИ В АВТОШКОЛЕ</Typography>

                <div style={{
                    fontFamily: "Mulish",
                    fontStyle: "normal",
                    fontSize: "24px",
                    lineHeight: "113.5%",
                    color: "#000000",
                    marginTop: "50px"
                }}>
                    Всем доброго времени суток.
                    Сразу хочу Вас поблагодарить за просмотры и отзывы по предыдущей моей статье. <br/>
                    Я очень надеюсь, что ту информацию, которую я Вам доношу, обязательно станет Вам полезной.<br/>
                    Сегодня речь пойдет об экономии денежных средств на оплату обучения в автошколе.<br/>
                    Для того чтобы выбрать подходящую автошколу для обучения, большого усердия не требуется.<br/>
                    Современные технологии, интернет всегда помогают получить практически любую информацию.<br/>
                    Зайдя на просторы интернета, можно встретить большое количество автошкол, которые предлагают Вам
                    обучиться на получение водительского удостоверения любой категории.<br/>
                    Но самый главный вопрос, сколько Вы за это заплатите?<br/>
                    Для того чтобы понять, как правильно сэкономить на обучение в автошколе, Вам в первую очередь
                    необходимо провести анализ имеющихся предложений.<br/><br/>
                    Что это значит.<br/><br/>
                    Для примера, я Вам укажу на предложение, в котором стоимость обучения на категорию «В» в автошколе
                    составляет 19900 рублей.<br/>
                    Очень прекрасное предложение, подумаете Вы, однако не стоит торопиться с выводами.<br/>
                    Ранее, я Вам рассказывал как проверять полноту оказываемых образовательных услуг. Исходя из этих
                    сведений, Вы должны понимать, что бесплатно Вас учить никто не будет.<br/>
                    Предложенная стоимость явно не соответствует действительной и Вам в последствии придётся доплачивать
                    за «скрытые» услуги (часы вождения, оплата бензина, оплата внутреннего экзамена, оплата авто на
                    экзамен и т.д.).<br/>
                    Возвращаясь к нашему вопросу экономии денежных средств на обучении в автошколе, необходимо
                    придерживаться следующих действий:<br/><br/>
                    Во-первых, нужно проверить имеет ли автошкола лицензию на образовательные услуги. Это необходимо для
                    того, чтобы оформить налоговый вычет 13%.
                    Кроме этого надо не забывать о том, что все денежные средства за обучение Вы должны вносить
                    официально (либо кассовый чек, либо на расчетный счет организации).
                    Все уговоры, что Вам выдадут кассовый чек потом, обычно заканчиваются многочисленными походами в
                    автошколу, с требованием о получении чека об оплате услуг.
                    Во-вторых, Вы должны ознакомиться не только с договором об оказании Вам образовательных услуг, но и
                    с утвержденной ГИБДД программой подготовки водителей на соответствующую категорию. Так Вы сможете на
                    стадии заключения договора с автошколой знать, сколько Вам часов и по каким предметам предоставят
                    услуги.<br/><br/>
                    Сразу же Вы можете уточнить, нужно ли будет доплачивать отдельно за бензин, оплату работы
                    инструктора по вождению и другие скрытые услуги.
                    Напоминаю Вам, что Вы как потребитель, имеете право на предоставление полной информации об услуге.
                    Все эти сведения, про которые я Вам рассказываю, должны находиться в автошколе, в открытом доступе.
                    В-третьих, никаких оплат за внутренний экзамен Вы не должны производить, это входит в программу
                    обучения!<br/>
                    В-четвертых, выясняйте сразу как проходит сдача экзамена в ГИБДД, нужно ли Вам отдельно оплачивать
                    аренду автомобиля, поскольку в большинстве автошкол, оказание услуг заканчивается выдачей
                    свидетельства о прохождении обучения.
                    В-пятых, обращайте внимание на все скидки, которые предоставляет автошкола.
                    Практически каждая автошкола предлагает ряд скидок на обучение, чтобы привлечь к себе потенциальных
                    учеников.<br/>
                    Выбрав или набрав определенные скидки Вы получаете дополнительный бонус в виде скидки на обучение.
                    На моей памяти есть студенты, которые получили скидку по 5 тыс. рублей каждый. Да, и такое
                    случается. Они как говорят воспользовались всеми предложениями, которые предлагала автошкола:
                    приведи друга и получи скидку, скидка студентам, приведи 3 друзей и получи дополнительную скидку.
                    Таким образом, друзья, все в Ваших руках.<br/><br/><br/>


                    С уважением, Андрей Крючков
                </div>
            </div>
            {/*<Typography sx={{*/}
            {/*    fontFamily: "Mulish",*/}
            {/*    fontStyle: "normal",*/}
            {/*    fontWeight: "700",*/}
            {/*    fontSize: "36px",*/}
            {/*    lineHeight: "113.5%",*/}
            {/*    color: "#000000",*/}
            {/*    textAlign: "center"*/}
            {/*}} variant="h3" component="h2">*/}
            {/*    Рабочие программы*/}
            {/*</Typography>*/}
        </Container>
    );
};

export default HowToSaveMoneyArticle;