import React from 'react';
import {Container, Typography} from "@mui/material";

const HowToChooseADrivingSchoolForABeginnerArticle = () => {
    return (
        <Container sx={{
            display: "flex",
            width: "75%",
            marginTop: "100px",
            alignItems: "center",
            height: "100%",
            marginBottom: "50px"
        }}>

            <div>
                <Typography sx={{
                    fontFamily: "Mulish",
                    fontStyle: "normal",
                    fontWeight: "700",
                    fontSize: "36px",
                    lineHeight: "113.5%",
                    color: "#000000",
                    textAlign: "center"
                }}>КАК ВЫБРАТЬ АВТОШКОЛУ</Typography>

                <div className="hhhh" style={{
                    fontFamily: "Mulish",
                    fontStyle: "normal",
                    fontSize: "24px",
                    lineHeight: "113.5%",
                    color: "#000000",
                    marginTop: "50px",
                    textAlign: "justify"
                }}>
                    <p>Прежде чем начать писать эту статью, хочу Вам представиться, меня зовут Андрей Крючков, я адвокат, и
                    я имею за плечами юридический стаж в области «АВТОПРАВА» более 20 лет.</p>
                    <p>За все время своей юридической практики мне приходилось сталкиваться с разными вопросами в области
                    «АВТОПРАВА», в том числе и с проблемами «потенциальных водителей» на стадии обучения в автошколе.</p>
                    <p>В этой статье я хочу Вам рассказать, как не попасть на «удочку» к нечестным на руку «АВТОШКОЛАМ» и
                    получить Вам, как будущему водителю, всю программу обучения, предусмотренную законодательством.</p>
                    <p>Сразу же хочу оговориться, при написании этой статьи я не буду Вас загружать юридическими терминами
                    и ссылками на нормы права, если это кому-то понадобится для разрешения той или иной ситуации, я с
                    удовольствием поделюсь этой информацией.</p>
                    <p>И так начнем.</p>
                    <p>Что Вы, как человек, намеревающийся получить водительское образование, знаете об «АВТОШКОЛАХ»?</p>
                    <p>Это организация, которая обучает и выдает свидетельство об окончании обучения курсов прохождения
                    обучения по профессии водитель категории «……».</p>
                    <p>Правовая форма организации, которая Вас обучает, тут практически не важна, поскольку любая
                    «АВТОШКОЛА» должна руководствоваться определенными требованиями <b><i>ЗАКОНА</i></b>, для выдачи ВАМ
                    свидетельства.</p>
                    <p>При выборе «АВТОШКОЛЫ» большинство людей использует просто «сарафанное радио», остальные заходят в
                    интернет, на сайт «АВТОШКОЛЫ» и пытаются получить какую-нибудь полезную информацию, а на самом деле
                    просто читают отзывы об этой «АВТОШКОЛЕ».</p>
                    <p>Давайте быть честными перед собой, никто и никогда не разбирался во всех нюансах, которые Вам, как
                    будущему водителю, должны довести до сведения и рассказать.</p>
                    <p>Я не ставлю это в упрек, потому что, Вы и не должны это знать, это обязанность «АВТОШКОЛЫ»
                    разместить на своем сайте всю информацию о себе и своих услугах.</p>
                    <p>Что же нам предлагают «АВТОШКОЛЫ» и как среди огромного количества выбрать именно ту, которая Вам
                    действительно предоставит качественное обучение, да, да, именно качественное обучение, на это я и
                    акцентирую Ваше внимание.</p>
                    <p>Основная ошибка всех заинтересованных в обучении лиц заключается в выборе автошколы по принципу
                    <b><i>низкой стоимости обучения.</i></b></p>
                    <p>Я Вам попытаюсь объяснить, что в этом случае, Вы просто можете только «купить» свидетельство без
                    знаний.</p>
                    <p>Для примера я возьму самые распространенные категории обучения: категория «В» и категория «А».</p>
                    <p>Итак, что под собой подразумевает категория «В».</p>
                    <p>Теоретическая часть обучения <b>134 часа</b></p>
                    <p>Вождение транспортных средств (с механической трансмиссией/с автоматической трансмиссией) - <b>56/54
                    часа</b></p><br/>

                    <p>Теперь Вы сами можете приблизительно рассчитать за какой период Вам смогут выдать эту программу
                    обучения, с вышеуказанными часами, менее 3-х месяцев однозначно нет.</p>
                    <p>Далее Вы должны сразу же уточнить, сколько раз в неделю у Вас будут теоретические и практические
                    занятия, и посчитать, сможет ли выбранная Вами «АВТОШКОЛА» выдать полный курс обучения или она на
                    <b>ВАС СЭКОНОМИТ.</b></p>
                    <p>К сожалению, мне приходилось участвовать в разбирательствах, когда руководства «АВТОШКОЛЫ» пыталось
                    доказать о своих «нововведениях» и не выдачи положенной программы обучения.</p>
                    <p>Результатом всегда являлось расторжение договора с автошколой и возврата денежных средств «ученику».</p>
                    <p>xЭта экономия автошколы влияет исключительно на ВАШИ знания и на ВАШИ навыки на дороге.</p>
                    <p>Сколько раз я был свидетелем того, как нерадивая «АВТОШКОЛА» выдавала свидетельство об обучении, при
                    этом ученик максимум получил половину теоретических знаний и ездил за рулем учебного авто не более
                    10 раз.</p>
                    <p><b>Результат</b> – многочисленные походы в ГИБДД для сдачи экзаменов, платные дополнительные вождения или
                    новое обучение в другой автошколе.</p>
                    <p><i>Кто же выиграл?</i></p><br/>

                    <p>Категория «А»</p>
                    <p>Теоретическая часть обучения <b>112 часов</b></p>
                    <p>Вождение мотоцикла (с механической трансмиссией/с автоматической трансмиссией) - <b>18/16 часа</b></p>
                    <p>То же самое и с этой категорией по сроку обучения – не менее 1 месяца, при условии теоретической
                    части ОНЛАЙН.</p>
                    <p>Также считаете, сколько Вам выдают практических занятий на мотоцикле.</p><br/>

                    <p>Подходим к самой интересной части исследования хитростей «АВТОШКОЛ».</p>
                    <p><b><i>Стоимость обучения</i></b></p><br/>

                    <p>Как вы считаете, если «АВТОШКОЛА» предоставляет Вам услугу в полном объеме, а это: аренда
                    оборудованного учебного класса, аренда (или собственный автопарк) автомобилей, зарплата учителям,
                    инструкторам, оплата налогов, аренда или собственный автодром, расходы на ремонт автомобилей и ГСМ,
                    будет ли это стоить <b>ДЕШЕВО</b>?</p>
                    <p>Да, я соглашусь с некоторым мнением «АВТОШКОЛ», <i>что некоторые, подчеркиваю некоторые, но не все</i>,
                    идут в «ноль» лишь бы удержать учеников, однако в чем же их предпринимательская ВЫГОДА?</p>
                    <p>Поэтому, когда «ученик» выбирает «АВТОШКОЛУ» с низкой стоимостью обучения, он должен быть готов, что
                    <b><i>он получит не знания, а бумагу</i></b>!</p><br/>

                    <p>Я даже знаю, о чем Вы сейчас думаете, скажите, что все это хорошо, часы, сроки, но как с этим быть,
                    когда ты один на один с руководством «АВТОШКОЛЫ».</p><br/>

                    <p>Все просто.</p>
                    <p>Для фиксации ваших посещений теоретических занятий, любая «АВТОШКОЛА» должна вести журнал, как в
                    школе, когда проверяют посещаемость уроков.</p>
                    <p>Этот журнал должен быть сформирован до начала первого теоретического занятия и храниться в автошколе
                    не менее 3-х лет.</p>
                    <p>Что же касается практических занятий, то Вам должны выдать личную карточку учета вождения, в которой
                    также отмечаются Ваши посещения практических занятий.</p><br/>

                    <p>Теперь какие документы Вы должны проверить у «АВТОШКОЛЫ» для квалифицированного обучения:</p>
                    <p>1. Лицензия на право предоставления образовательных услуг</p><br/>
                    <p>2. Свидетельство Роспотребнадзора на учебный класс о соответствии его санитарным нормам</p><br/>
                    <p>3. Заключение ГИБДД о возможности предоставлении «АВТОШКОЛОЙ» образовательного процесса по той или
                    иной программе обучения.
                    Сразу обращайте внимание, что в заключении все адреса по которым разрешено предоставление
                    образовательных услуг, должны совпадать с адресами, по которым Вам будут предоставляться услуги.</p><br/>
                    <p>4. Согласованные с ГИБДД рабочие программы обучения</p><br/>
                    <p>5. Договор на предоставление образовательных услуг. Этот документ я рекомендую очень внимательно
                    прочитать и если у Вас возникают вопросы, то не стесняйтесь и задавайте их руководству «АВТОШКОЛЫ».
                    Если Вы получаете ответ: «Не переживайте, не Вы первый и все решим», то сразу решайте это внесением
                    изменений в договор, иначе Вы рискуете потом что-то не получить.</p><br/>
                    <p>6. Уточняйте составление графика практических занятий и требуйте, чтобы это было прописано в
                    договоре, как Вас будут извещать о практических занятиях, за какой период перед вождением и не
                    забывайте получать карточки учета вождения</p><br/>
                    <p>7. Если Вы учитесь ОНЛАЙН, то сразу уточняйте, какая платформа и программа будет использована для
                    обучения, приказы автошколы на проведения ОНЛАЙН занятий, а также указание об этом в рабочих
                    программах на соответствующие категории.</p><br/>


                    <p>Тема расположения автошколы ближе к месту проживания ученика, всегда относилась к дискуссионной,
                    поэтому я предлагаю Вам один простой пример.</p>
                    <p>Все Вы знаете что существуют разные ВУЗы с мировыми именами, такие как МГУ имени М.В. Ломоносова,
                    Санкт-Петербургский государственный университет, Национальный исследовательский университет «Высшая
                    школа экономики», ГИТИС, высшее театральное училище имени М.С. Щепкина и т.д.</p>
                    <p>Если у Вас есть возможность получить образование в хорошем образовательном учреждении, будете ли Вы
                    задумываться, что оно далеко от Вашего дома?</p><br/>

                    <p>В этой статье мне хочется донести до Вас, что иногда мы сами даем почву для существования таких
                    нерадивых «АВТОШКОЛ», для наживы на нашей халатности.</p>
                    <p>Надеюсь, что эту статью прочитают и руководители «АВТОШКОЛ», которые сделают определенные выводы для
                    себя.</p>
                    <p>Поверьте, я не пытаюсь как-то призвать к совести «АВТОШКОЛЫ», нет, они как экономили, так и будут
                    <b>ЭКОНОМИТЬ на ВАШИХ ЗНАНИЯХ</b>, все потому что у них есть всегда люди, которые говорят, ничего страшного
                    я сам потом, как-нибудь, на дороге научусь.</p>
                    <p>Хочу закончить эту статью одним известным выражением:</p>
                    <p>«КАК ТОЛЬКО Я ПОЛУЧИЛ ПРАВА, Я СТАЛ АККУРАТНЕЕ ПЕРЕХОДИТЬ ДОРОГУ».</p><br/>

                    <p>Желаю всем ПРАВИЛЬНОГО выбора «АВТОШКОЛЫ» и получения квалифицированного образования.</p><br/><br/>


                    <p>С уважением, Андрей Крючков</p>

                </div>
            </div>
            {/*<Typography sx={{*/}
            {/*    fontFamily: "Mulish",*/}
            {/*    fontStyle: "normal",*/}
            {/*    fontWeight: "700",*/}
            {/*    fontSize: "36px",*/}
            {/*    lineHeight: "113.5%",*/}
            {/*    color: "#000000",*/}
            {/*    textAlign: "center"*/}
            {/*}} variant="h3" component="h2">*/}
            {/*    Рабочие программы*/}
            {/*</Typography>*/}
        </Container>
    );
};

export default HowToChooseADrivingSchoolForABeginnerArticle;